[
    {
        "newstitle":  "Spannende Ankunft im Zoo: Unser neues Elefantenbaby!",
        "news": "Der Zoo brummt vor Aufregung über die Geburt eines neuen Elefantenbabys am 15. März 2024. Mit einem Gewicht von 250 Pfund und einer Größe von 3 Fuß erkundet der Kleine neugierig seine Umgebung. Dies ist das erste Elefantenbaby, das seit über einem Jahrzehnt bei uns geboren wurde. Besuchen Sie uns dieses Wochenende für ein Meet-and-Greet und lernen Sie mehr über seine Pflege. Verpassen Sie nicht die Chance, dieses unvergessliche Erlebnis hautnah zu erleben!",
        "imageUrl": "https://reidparkzoo.org/wp-content/uploads/2014/09/Nandi.jpg"
    },
    {
        "newstitle":"Neues Tier im Zoo: Der Azurblauer Ara",
        "news":"Der Zoo hat kürzlich ein aufregendes neues Mitglied in seiner Familie willkommen geheißen: den Azurblauen Ara! Diese farbenfrohen Vögel, bekannt für ihr lebhaftes Gefieder in blau und grün, sind nicht nur ein echter Blickfang, sondern auch äußerst intelligent. Besucher können die Ara in einem speziell gestalteten Gehege beobachten, das ihren natürlichen Lebensraum simuliert. Mit ihren verspielten Persönlichkeiten und beeindruckenden Fähigkeiten zum Sprechen werden sie sicherlich die Herzen der Tierliebhaber im Zoo erobern! ",
        "imageUrl": "https://www.wwf.de/fileadmin/_processed_/a/5/csm_Blauara-WW22534-c-naturepl.com-Nick-Garbutt-WWF_63cb1d47ea.jpg"
    },
    {
        "newstitle": "Neues Tier im Zoo: Der Rote Panda",
        "news": "Der Zoo freut sich, einen Roten Panda in seine Sammlung aufzunehmen! Diese charmanten Tiere sind bekannt für ihr auffälliges rot-braunes Fell und ihren süßen, runden Kopf. Der Rote Panda ist ein Pflanzenfresser und liebt es, in den Bäumen zu klettern, was ihn zu einer faszinierenden Attraktion für die Besucher macht. Mit ihren verspielten und neugierigen Wesen werden diese kleinen Bären sicherlich viele Tierliebhaber begeistern!",
        "imageUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/25/Red_Panda_%2824960663871%29.jpg/1200px-Red_Panda_%2824960663871%29.jpg"
    }
]